"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 28800, \"word_counts\": \"{\\\"feel\\\": 21014, \\\"depressed\\\": 708, \\\"need\\\": 2056, \\\"try\\\": 1342, \\\"soul\\\": 140, \\\"seeking\\\": 81, \\\"read\\\": 470, \\\"story\\\": 300, \\\"make\\\": 3329, \\\"think\\\": 3781, \\\"trouble\\\": 131, \\\"come\\\": 1170, \\\"people\\\": 4311, \\\"called\\\": 311, \\\"work\\\": 1757, \\\"stay\\\": 547, \\\"pressured\\\": 230, \\\"insecure\\\": 267, \\\"lot\\\": 1175, \\\"thing\\\": 4039, \\\"like\\\": 10225, \\\"whether\\\": 200, \\\"skin\\\": 132, \\\"thick\\\": 19, \\\"enough\\\": 1170, \\\"take\\\": 1750, \\\"whatever\\\": 312, \\\"trying\\\": 1303, \\\"categorize\\\": 3, \\\"health\\\": 470, \\\"problem\\\": 766, \\\"threatened\\\": 241, \\\"somebody\\\": 165, \\\"linguistically\\\": 1, \\\"bump\\\": 15, \\\"carefully\\\": 10, \\\"constructed\\\": 7, \\\"mental\\\": 721, \\\"category\\\": 10, \\\"bothered\\\": 239, \\\"remember\\\": 618, \\\"feeling\\\": 9352, \\\"nervous\\\": 301, \\\"wasnt\\\": 117, \\\"progressing\\\": 10, \\\"thrilled\\\": 6, \\\"im\\\": 3392, \\\"unsure\\\": 257, \\\"little\\\": 1809, \\\"fearful\\\": 160, \\\"vulnerable\\\": 262, \\\"even\\\": 4494, \\\"though\\\": 956, \\\"sure\\\": 893, \\\"coming\\\": 380, \\\"totally\\\": 169, \\\"love\\\": 1931, \\\"accept\\\": 135, \\\"baby\\\": 205, \\\"iam\\\": 12, \\\"year\\\": 3402, \\\"old\\\": 742, \\\"male\\\": 67, \\\"race\\\": 59, \\\"matter\\\": 711, \\\"many\\\": 1026, \\\"big\\\": 342, \\\"advocate\\\": 16, \\\"nonsuicide\\\": 2, \\\"would\\\": 4993, \\\"see\\\": 1953, \\\"someone\\\": 1975, \\\"news\\\": 85, \\\"somewhere\\\": 178, \\\"world\\\": 1374, \\\"committed\\\": 72, \\\"suicide\\\": 1624, \\\"always\\\": 2082, \\\"say\\\": 1838, \\\"could\\\": 2772, \\\"possibly\\\": 115, \\\"gone\\\": 631, \\\"wrong\\\": 654, \\\"life\\\": 6281, \\\"want\\\": 8769, \\\"kill\\\": 1978, \\\"well\\\": 1051, \\\"question\\\": 274, \\\"answered\\\": 15, \\\"june\\\": 32, \\\"wife\\\": 157, \\\"died\\\": 319, \\\"fully\\\": 108, \\\"understood\\\": 47, \\\"end\\\": 2203, \\\"purpose\\\": 171, \\\"anymore\\\": 2334, \\\"get\\\": 5218, \\\"bed\\\": 409, \\\"week\\\": 1132, \\\"death\\\": 785, \\\"new\\\": 726, \\\"live\\\": 1931, \\\"found\\\": 517, \\\"dog\\\": 216, \\\"never\\\": 3080, \\\"jump\\\": 160, \\\"jumped\\\": 24, \\\"stated\\\": 9, \\\"licking\\\": 2, \\\"face\\\": 433, \\\"tomorrow\\\": 301, \\\"moment\\\": 617, \\\"knew\\\": 390, \\\"give\\\": 1137, \\\"best\\\": 839, \\\"ever\\\": 1467, \\\"eats\\\": 17, \\\"organic\\\": 5, \\\"turkey\\\": 18, \\\"drink\\\": 124, \\\"either\\\": 480, \\\"voss\\\": 1, \\\"evain\\\": 1, \\\"water\\\": 147, \\\"walk\\\": 269, \\\"go\\\": 3224, \\\"park\\\": 46, \\\"least\\\": 571, \\\"day\\\": 3467, \\\"tired\\\": 1601, \\\"evening\\\": 58, \\\"time\\\": 4951, \\\"spoiled\\\": 26, \\\"rotten\\\": 88, \\\"one\\\": 3950, \\\"last\\\": 1435, \\\"sleep\\\": 785, \\\"every\\\": 1867, \\\"night\\\": 813, \\\"thought\\\": 2512, \\\"killing\\\": 523, \\\"met\\\": 200, \\\"real\\\": 502, \\\"imagine\\\": 227, \\\"suicidal\\\": 1135, \\\"wake\\\": 469, \\\"fucking\\\": 1995, \\\"chore\\\": 52, \\\"whenever\\\": 265, \\\"pray\\\": 84, \\\"higher\\\": 46, \\\"exists\\\": 35, \\\"suffering\\\": 462, \\\"wish\\\": 1391, \\\"painlessly\\\": 22, \\\"tried\\\": 1208, \\\"write\\\": 359, \\\"note\\\": 287, \\\"reason\\\": 1258, \\\"literally\\\": 443, \\\"parent\\\": 1288, \\\"devastated\\\": 129, \\\"child\\\": 535, \\\"void\\\": 75, \\\"blank\\\": 93, \\\"way\\\": 2645, \\\"hope\\\": 1094, \\\"afterlife\\\": 48, \\\"stop\\\": 1132, \\\"existing\\\": 116, \\\"outside\\\": 254, \\\"smart\\\": 85, \\\"average\\\": 64, \\\"looking\\\": 466, \\\"relatively\\\": 33, \\\"accomplished\\\": 30, \\\"guy\\\": 512, \\\"good\\\": 1926, \\\"family\\\": 1925, \\\"inside\\\": 410, \\\"broken\\\": 252, \\\"unable\\\": 110, \\\"find\\\": 1266, \\\"ive\\\": 792, \\\"groggy\\\": 73, \\\"whole\\\": 604, \\\"final\\\": 123, \\\"gpa\\\": 7, \\\"decided\\\": 367, \\\"stupid\\\": 591, \\\"collage\\\": 5, \\\"job\\\": 1291, \\\"ending\\\": 313, \\\"tonight\\\": 359, \\\"punished\\\": 88, \\\"believe\\\": 485, \\\"ordained\\\": 1, \\\"speak\\\": 179, \\\"name\\\": 202, \\\"bend\\\": 9, \\\"word\\\": 427, \\\"justification\\\": 3, \\\"personal\\\": 121, \\\"accomplishment\\\": 28, \\\"indecisive\\\": 77, \\\"nail\\\": 24, \\\"polish\\\": 5, \\\"wear\\\": 77, \\\"anothers\\\": 6, \\\"hurt\\\": 1236, \\\"pain\\\": 1468, \\\"clearly\\\": 87, \\\"sometimes\\\": 812, \\\"becomes\\\": 54, \\\"fix\\\": 205, \\\"minor\\\": 45, \\\"mom\\\": 908, \\\"fatphobic\\\": 1, \\\"constantly\\\": 429, \\\"told\\\": 1053, \\\"couple\\\": 338, \\\"hour\\\": 597, \\\"thigh\\\": 20, \\\"look\\\": 938, \\\"gave\\\": 251, \\\"birth\\\": 71, \\\"compare\\\": 26, \\\"arm\\\": 122, \\\"saying\\\": 477, \\\"mine\\\": 212, \\\"bigger\\\": 55, \\\"stretch\\\": 17, \\\"mark\\\": 63, \\\"tell\\\": 1266, \\\"adult\\\": 177, \\\"thank\\\": 237, \\\"regret\\\": 182, \\\"body\\\": 596, \\\"much\\\": 3141, \\\"gaining\\\": 12, \\\"flabby\\\": 1, \\\"lower\\\": 26, \\\"belly\\\": 16, \\\"immediately\\\": 104, \\\"exercise\\\": 68, \\\"dad\\\": 634, \\\"bit\\\": 1260, \\\"better\\\": 1994, \\\"talk\\\": 1462, \\\"conversation\\\": 135, \\\"reminding\\\": 16, \\\"fat\\\": 129, \\\"die\\\": 2438, \\\"obesity\\\": 5, \\\"sister\\\": 351, \\\"lose\\\": 266, \\\"weight\\\": 220, \\\"already\\\": 908, \\\"skinny\\\": 30, \\\"mocking\\\": 5, \\\"mei\\\": 156, \\\"really\\\": 4201, \\\"change\\\": 588, \\\"happy\\\": 1217, \\\"wait\\\": 262, \\\"midnight\\\": 18, \\\"cry\\\": 699, \\\"vent\\\": 143, \\\"breakdown\\\": 90, \\\"hear\\\": 324, \\\"anxiety\\\": 608, \\\"dress\\\": 38, \\\"whale\\\": 4, \\\"fit\\\": 113, \\\"barbie\\\": 2, \\\"clothesi\\\": 1, \\\"obese\\\": 8, \\\"kg\\\": 20, \\\"normal\\\": 362, \\\"range\\\": 22, \\\"age\\\": 332, \\\"right\\\": 1711, \\\"mindset\\\": 39, \\\"force\\\": 113, \\\"without\\\": 1065, \\\"self\\\": 749, \\\"loathing\\\": 15, \\\"getting\\\": 1338, \\\"intense\\\": 61, \\\"losing\\\": 268, \\\"easy\\\": 250, \\\"put\\\": 806, \\\"mind\\\": 738, \\\"know\\\": 6206, \\\"deal\\\": 402, \\\"extreme\\\": 74, \\\"depression\\\": 757, \\\"burden\\\": 283, \\\"easily\\\": 165, \\\"cured\\\": 15, \\\"constant\\\": 251, \\\"reminder\\\": 32, \\\"ugly\\\": 278, \\\"unhealthy\\\": 33, \\\"add\\\": 81, \\\"selfhate\\\": 7, \\\"main\\\": 87, \\\"km\\\": 109, \\\"managed\\\": 96, \\\"fight\\\": 272, \\\"almost\\\": 722, \\\"ripped\\\": 14, \\\"shirt\\\": 16, \\\"half\\\": 238, \\\"hit\\\": 300, \\\"square\\\": 9, \\\"happens\\\": 246, \\\"twice\\\": 109, \\\"loser\\\": 124, \\\"let\\\": 882, \\\"although\\\": 152, \\\"christian\\\": 39, \\\"strongly\\\": 46, \\\"discourage\\\": 5, \\\"since\\\": 1408, \\\"act\\\": 263, \\\"opposite\\\": 55, \\\"belief\\\": 74, \\\"friend\\\": 3182, \\\"future\\\": 538, \\\"everything\\\": 2152, \\\"probably\\\": 761, \\\"going\\\": 3784, \\\"tosneak\\\": 1, \\\"room\\\": 384, \\\"pill\\\": 322, \\\"simple\\\": 106, \\\"require\\\": 21, \\\"blood\\\": 151, \\\"loss\\\": 107, \\\"posting\\\": 150, \\\"person\\\": 1442, \\\"subreddit\\\": 66, \\\"valid\\\": 23, \\\"point\\\": 1408, \\\"continue\\\": 276, \\\"living\\\": 1260, \\\"jaded\\\": 65, \\\"senior\\\": 31, \\\"wanting\\\": 348, \\\"back\\\": 1961, \\\"true\\\": 222, \\\"caused\\\": 122, \\\"disturbance\\\": 6, \\\"less\\\": 659, \\\"hesitant\\\": 198, \\\"uncertain\\\": 226, \\\"three\\\": 201, \\\"book\\\": 236, \\\"trilogy\\\": 2, \\\"got\\\": 1753, \\\"mad\\\": 322, \\\"result\\\": 122, \\\"thats\\\": 149, \\\"started\\\": 1018, \\\"slightly\\\": 192, \\\"fall\\\": 252, \\\"apart\\\": 147, \\\"kind\\\": 931, \\\"alone\\\": 1228, \\\"left\\\": 1064, \\\"nothing\\\": 1947, \\\"background\\\": 43, \\\"relationship\\\": 697, \\\"four\\\": 98, \\\"two\\\": 702, \\\"long\\\": 1242, \\\"distance\\\": 68, \\\"due\\\": 335, \\\"service\\\": 86, \\\"armed\\\": 2, \\\"ready\\\": 292, \\\"pop\\\": 28, \\\"ring\\\": 24, \\\"hand\\\": 347, \\\"month\\\": 1157, \\\"supposed\\\": 364, \\\"home\\\": 895, \\\"ex\\\": 201, \\\"cheated\\\": 74, \\\"broke\\\": 342, \\\"wanted\\\": 1009, \\\"move\\\": 455, \\\"something\\\": 2016, \\\"keep\\\": 1539, \\\"plan\\\": 512, \\\"seems\\\": 528, \\\"blurry\\\": 9, \\\"lost\\\": 917, \\\"recently\\\": 361, \\\"felt\\\": 1078, \\\"done\\\": 1066, \\\"maybe\\\": 1110, \\\"mean\\\": 692, \\\"mentally\\\": 277, \\\"weak\\\": 203, \\\"hopeless\\\": 223, \\\"happened\\\": 445, \\\"quick\\\": 95, \\\"contemplate\\\": 12, \\\"buy\\\": 167, \\\"gun\\\": 252, \\\"asked\\\": 282, \\\"marry\\\": 16, \\\"moved\\\": 193, \\\"later\\\": 333, \\\"scared\\\": 1044, \\\"kept\\\": 265, \\\"screaming\\\": 90, \\\"finally\\\": 654, \\\"woke\\\": 221, \\\"actually\\\": 1010, \\\"eerie\\\": 6, \\\"hostile\\\": 98, \\\"alien\\\": 16, \\\"sneaking\\\": 5, \\\"around\\\": 1350, \\\"realize\\\": 235, \\\"tad\\\": 44, \\\"bitter\\\": 230, \\\"usual\\\": 80, \\\"coping\\\": 56, \\\"mechanism\\\": 32, \\\"working\\\": 524, \\\"else\\\": 976, \\\"pool\\\": 27, \\\"floor\\\": 109, \\\"sad\\\": 852, \\\"fuck\\\": 1036, \\\"incredibly\\\": 169, \\\"fast\\\": 145, \\\"today\\\": 994, \\\"blur\\\": 14, \\\"rest\\\": 334, \\\"slow\\\": 79, \\\"stagnant\\\": 6, \\\"fighting\\\": 170, \\\"doi\\\": 28, \\\"help\\\": 2625, \\\"sexpot\\\": 1, \\\"picture\\\": 135, \\\"hahaha\\\": 14, \\\"glass\\\": 38, \\\"messy\\\": 92, \\\"tied\\\": 33, \\\"hair\\\": 135, \\\"black\\\": 105, \\\"hahah\\\": 3, \\\"boyfriend\\\": 310, \\\"confident\\\": 51, \\\"sell\\\": 38, \\\"profit\\\": 7, \\\"anxious\\\": 420, \\\"second\\\": 354, \\\"guessing\\\": 13, \\\"outraged\\\": 69, \\\"gt\\\": 47, \\\"referring\\\": 8, \\\"thrown\\\": 53, \\\"cliff\\\": 38, \\\"shot\\\": 84, \\\"dangerous\\\": 218, \\\"folk\\\": 32, \\\"often\\\": 384, \\\"honestly\\\": 482, \\\"satisfied\\\": 20, \\\"plus\\\": 81, \\\"control\\\": 333, \\\"start\\\": 809, \\\"lonely\\\": 382, \\\"click\\\": 10, \\\"instantly\\\": 44, \\\"horrible\\\": 358, \\\"offended\\\": 196, \\\"burst\\\": 27, \\\"tear\\\": 143, \\\"given\\\": 226, \\\"gotten\\\": 239, \\\"fed\\\": 53, \\\"social\\\": 341, \\\"depressive\\\": 60, \\\"episode\\\": 101, \\\"loneliness\\\": 109, \\\"failing\\\": 109, \\\"grade\\\": 201, \\\"potential\\\": 59, \\\"dealing\\\": 127, \\\"mother\\\": 572, \\\"care\\\": 1692, \\\"father\\\": 355, \\\"mood\\\": 133, \\\"swing\\\": 36, \\\"bad\\\": 1501, \\\"trivial\\\": 15, \\\"distressed\\\": 127, \\\"sick\\\": 489, \\\"close\\\": 531, \\\"jesus\\\": 41, \\\"christ\\\": 23, \\\"damnit\\\": 5, \\\"wimpy\\\": 48, \\\"sent\\\": 112, \\\"country\\\": 290, \\\"doomed\\\": 91, \\\"dumb\\\": 208, \\\"case\\\": 187, \\\"afraid\\\": 619, \\\"powerful\\\": 29, \\\"shotgun\\\": 33, \\\"shoulder\\\": 70, \\\"ball\\\": 59, \\\"rebellious\\\": 127, \\\"rule\\\": 55, \\\"begging\\\": 49, \\\"fun\\\": 284, \\\"list\\\": 118, \\\"top\\\": 198, \\\"estate\\\": 5, \\\"blogging\\\": 40, \\\"break\\\": 333, \\\"contributor\\\": 1, \\\"didnt\\\": 460, \\\"hide\\\": 95, \\\"laughter\\\": 10, \\\"annoying\\\": 84, \\\"complete\\\": 139, \\\"total\\\": 74, \\\"isolated\\\": 155, \\\"frustrated\\\": 303, \\\"exhausted\\\": 269, \\\"wonderful\\\": 76, \\\"opportunity\\\": 128, \\\"step\\\": 209, \\\"away\\\": 1270, \\\"becoming\\\": 156, \\\"catechist\\\": 1, \\\"extremely\\\": 326, \\\"excited\\\": 123, \\\"somewhat\\\": 154, \\\"intimidated\\\": 204, \\\"gym\\\": 38, \\\"defeated\\\": 109, \\\"completely\\\": 540, \\\"reluctant\\\": 211, \\\"spend\\\": 267, \\\"cash\\\": 19, \\\"high\\\": 448, \\\"priced\\\": 3, \\\"href\\\": 186, \\\"http\\\": 217, \\\"articleauthority\\\": 1, \\\"apparently\\\": 85, \\\"forever\\\": 250, \\\"tampered\\\": 1, \\\"swear\\\": 52, \\\"cursing\\\": 2, \\\"deserve\\\": 431, \\\"obviously\\\": 106, \\\"mention\\\": 115, \\\"chemical\\\": 33, \\\"goodbye\\\": 199, \\\"melancholy\\\": 71, \\\"section\\\": 19, \\\"mate\\\": 17, \\\"entire\\\": 265, \\\"cause\\\": 161, \\\"uncomfortable\\\": 322, \\\"ended\\\": 284, \\\"convince\\\": 88, \\\"itthe\\\": 3, \\\"longer\\\": 501, \\\"worth\\\": 448, \\\"spent\\\": 277, \\\"telling\\\": 399, \\\"failed\\\": 255, \\\"exam\\\": 114, \\\"anything\\\": 2014, \\\"waste\\\": 176, \\\"everyone\\\": 1530, \\\"money\\\": 607, \\\"hitting\\\": 53, \\\"brick\\\": 9, \\\"walli\\\": 1, \\\"fail\\\": 202, \\\"bring\\\": 262, \\\"desperately\\\": 77, \\\"born\\\": 298, \\\"existed\\\": 57, \\\"swap\\\": 7, \\\"anybody\\\": 126, \\\"hate\\\": 1885, \\\"pathetic\\\": 246, \\\"coward\\\": 122, \\\"pretty\\\": 786, \\\"disheartened\\\": 51, \\\"anger\\\": 187, \\\"inner\\\": 28, \\\"dialoge\\\": 2, \\\"hyped\\\": 6, \\\"agitated\\\": 390, \\\"stoped\\\": 3, \\\"made\\\": 1197, \\\"according\\\": 20, \\\"chan\\\": 2, \\\"fixed\\\": 28, \\\"threw\\\": 58, \\\"computer\\\": 84, \\\"successful\\\": 105, \\\"female\\\": 65, \\\"gained\\\": 35, \\\"muscle\\\": 30, \\\"dopaminelevels\\\": 1, \\\"fucked\\\": 528, \\\"fulfillment\\\": 11, \\\"accomplish\\\": 40, \\\"still\\\": 2482, \\\"shit\\\": 1334, \\\"alot\\\": 77, \\\"thinking\\\": 970, \\\"common\\\": 42, \\\"occurance\\\": 2, \\\"relief\\\": 95, \\\"contempt\\\": 11, \\\"adhd\\\": 69, \\\"head\\\": 666, \\\"individual\\\": 37, \\\"resort\\\": 35, \\\"seven\\\": 28, \\\"peacefully\\\": 36, \\\"insulted\\\": 193, \\\"skinnier\\\": 4, \\\"mostly\\\": 168, \\\"disillusioned\\\": 72, \\\"decision\\\": 251, \\\"extravaganza\\\": 2, \\\"cake\\\": 25, \\\"american\\\": 35, \\\"street\\\": 90, \\\"implied\\\": 4, \\\"grandpa\\\": 18, \\\"cousin\\\": 71, \\\"closer\\\": 123, \\\"dead\\\": 559, \\\"handle\\\": 273, \\\"first\\\": 962, \\\"grandma\\\": 71, \\\"great\\\": 332, \\\"option\\\": 303, \\\"he\\\": 221, \\\"next\\\": 577, \\\"beer\\\": 24, \\\"lol\\\": 148, \\\"drunk\\\": 126, \\\"please\\\": 830, \\\"cut\\\": 386, \\\"wrist\\\": 117, \\\"green\\\": 19, \\\"stopped\\\": 292, \\\"came\\\": 368, \\\"bathroom\\\": 63, \\\"authority\\\": 16, \\\"involved\\\": 75, \\\"worse\\\": 893, \\\"plea\\\": 3, \\\"girlfriend\\\": 347, \\\"attempted\\\": 165, \\\"morning\\\": 350, \\\"bought\\\": 87, \\\"lucas\\\": 2, \\\"sticker\\\": 3, \\\"egg\\\": 16, \\\"custard\\\": 2, \\\"mummy\\\": 3, \\\"may\\\": 504, \\\"tested\\\": 14, \\\"quite\\\": 469, \\\"sorry\\\": 812, \\\"unimportant\\\": 89, \\\"asleep\\\": 132, \\\"forgot\\\": 55, \\\"frantic\\\": 137, \\\"awful\\\": 270, \\\"stare\\\": 40, \\\"table\\\": 59, \\\"full\\\": 266, \\\"food\\\": 261, \\\"eat\\\": 298, \\\"brought\\\": 111, \\\"seen\\\": 226, \\\"generates\\\": 1, \\\"negative\\\": 125, \\\"vibe\\\": 14, \\\"member\\\": 115, \\\"ill\\\": 882, \\\"admit\\\": 175, \\\"timid\\\": 81, \\\"writing\\\": 403, \\\"greedy\\\": 152, \\\"selfish\\\": 443, \\\"cold\\\": 293, \\\"aspect\\\": 63, \\\"noone\\\": 40, \\\"abused\\\": 224, \\\"also\\\": 1343, \\\"treated\\\": 107, \\\"brainwhen\\\": 1, \\\"angry\\\": 595, \\\"brain\\\": 418, \\\"controlling\\\": 32, \\\"emotion\\\": 328, \\\"embarrassed\\\": 150, \\\"dictating\\\": 1, \\\"emotionsi\\\": 2, \\\"foreverwhy\\\": 3, \\\"dictated\\\": 2, \\\"themsorry\\\": 2, \\\"belong\\\": 85, \\\"might\\\": 838, \\\"delete\\\": 51, \\\"realized\\\": 222, \\\"slave\\\": 30, \\\"petty\\\": 154, \\\"worried\\\": 198, \\\"asking\\\": 231, \\\"silence\\\": 38, \\\"answer\\\": 214, \\\"action\\\": 141, \\\"directly\\\": 24, \\\"coldly\\\": 3, \\\"wronged\\\": 165, \\\"noisy\\\": 7, \\\"quiet\\\": 86, \\\"easier\\\": 171, \\\"said\\\": 977, \\\"difficult\\\": 170, \\\"speaking\\\": 68, \\\"hispanohablantes\\\": 1, \\\"school\\\": 1074, \\\"serious\\\": 132, \\\"mistake\\\": 246, \\\"tortured\\\": 271, \\\"voice\\\": 156, \\\"rejected\\\": 151, \\\"abandoned\\\": 77, \\\"withdrawal\\\": 25, \\\"symptom\\\": 95, \\\"nicotine\\\": 8, \\\"issue\\\": 463, \\\"surprised\\\": 65, \\\"frightened\\\": 190, \\\"auto\\\": 8, \\\"pilot\\\": 8, \\\"followed\\\": 35, \\\"training\\\": 45, \\\"instruction\\\": 9, \\\"letter\\\": 113, \\\"skeptical\\\": 119, \\\"link\\\": 45, \\\"page\\\": 53, \\\"wont\\\": 116, \\\"permanently\\\": 30, \\\"youre\\\": 67, \\\"hated\\\": 381, \\\"cool\\\": 78, \\\"winter\\\": 51, \\\"clothed\\\": 2, \\\"slowly\\\": 197, \\\"resentful\\\": 183, \\\"figured\\\": 60, \\\"exactly\\\": 153, \\\"house\\\": 555, \\\"actual\\\": 99, \\\"garage\\\": 15, \\\"realizing\\\": 43, \\\"carbon\\\": 28, \\\"monoxide\\\": 26, \\\"generally\\\": 84, \\\"painful\\\": 226, \\\"hiccup\\\": 2, \\\"place\\\": 841, \\\"yet\\\": 682, \\\"package\\\": 13, \\\"deliver\\\": 10, \\\"fulfill\\\": 14, \\\"promise\\\": 90, \\\"cutting\\\": 144, \\\"tie\\\": 41, \\\"basically\\\": 245, \\\"regularly\\\": 52, \\\"leaving\\\": 273, \\\"behind\\\": 228, \\\"miserable\\\": 335, \\\"timeidk\\\": 1, \\\"complication\\\": 9, \\\"method\\\": 176, \\\"wonder\\\": 234, \\\"foresee\\\": 4, \\\"neighbor\\\": 38, \\\"notice\\\": 94, \\\"god\\\": 524, \\\"general\\\": 124, \\\"hard\\\": 1067, \\\"transphobic\\\": 8, \\\"homophobic\\\": 22, \\\"transgender\\\": 14, \\\"pansexual\\\": 4, \\\"hell\\\": 451, \\\"seeing\\\": 265, \\\"appealing\\\": 9, \\\"rude\\\": 210, \\\"ask\\\": 467, \\\"apprehensive\\\": 212, \\\"opening\\\": 50, \\\"engagement\\\": 7, \\\"large\\\": 51, \\\"amount\\\": 197, \\\"binged\\\": 6, \\\"restrict\\\": 3, \\\"triggered\\\": 45, \\\"profile\\\": 15, \\\"mess\\\": 174, \\\"texted\\\": 29, \\\"message\\\": 147, \\\"hang\\\": 214, \\\"okay\\\": 348, \\\"remembered\\\": 41, \\\"daughter\\\": 137, \\\"busy\\\": 118, \\\"crisis\\\": 82, \\\"kinda\\\": 104, \\\"numb\\\": 234, \\\"chance\\\": 285, \\\"midwife\\\": 2, \\\"furious\\\": 70, \\\"boiled\\\": 4, \\\"yesterday\\\": 207, \\\"sort\\\": 275, \\\"argument\\\": 69, \\\"hn\\\": 1, \\\"vaccination\\\": 4, \\\"paranoid\\\": 216, \\\"unfortunate\\\": 65, \\\"deplorable\\\": 3, \\\"flickr\\\": 1, \\\"studying\\\": 82, \\\"uni\\\": 52, \\\"st\\\": 41, \\\"wif\\\": 4, \\\"majir\\\": 1, \\\"fond\\\": 6, \\\"lecturer\\\": 6, \\\"suck\\\": 247, \\\"aware\\\": 116, \\\"reincarnate\\\": 5, \\\"pseudoscience\\\": 1, \\\"amp\\\": 227, \\\"gurantee\\\": 2, \\\"unless\\\": 101, \\\"yr\\\": 38, \\\"current\\\": 113, \\\"memoriesbut\\\": 1, \\\"somehow\\\": 223, \\\"happierwithout\\\": 1, \\\"shitty\\\": 348, \\\"pandemic\\\": 113, \\\"useless\\\": 312, \\\"mestaying\\\": 1, \\\"alive\\\": 594, \\\"choose\\\": 127, \\\"hospital\\\": 324, \\\"switzerland\\\": 8, \\\"awesome\\\": 35, \\\"brother\\\": 328, \\\"ago\\\": 813, \\\"profound\\\": 5, \\\"drug\\\": 260, \\\"experience\\\": 393, \\\"saved\\\": 73, \\\"learn\\\": 147, \\\"condition\\\": 94, \\\"th\\\": 217, \\\"anyone\\\": 1414, \\\"interacted\\\": 7, \\\"talking\\\": 489, \\\"judge\\\": 65, \\\"physically\\\": 236, \\\"open\\\": 256, \\\"mouth\\\": 76, \\\"freshman\\\": 19, \\\"highschool\\\": 45, \\\"despite\\\": 203, \\\"imagined\\\": 16, \\\"u\\\": 756, \\\"together\\\": 364, \\\"married\\\": 98, \\\"lying\\\": 104, \\\"incident\\\": 33, \\\"compounding\\\": 1, \\\"lie\\\": 208, \\\"pull\\\": 105, \\\"gruesome\\\": 7, \\\"killed\\\": 203, \\\"others\\\": 701, \\\"slipped\\\": 14, \\\"ashamed\\\": 167, \\\"cried\\\": 112, \\\"certain\\\": 184, \\\"bloody\\\": 18, \\\"reaction\\\": 84, \\\"become\\\": 484, \\\"obsessed\\\": 24, \\\"draw\\\": 41, \\\"hypothetical\\\": 7, \\\"anytime\\\": 41, \\\"soon\\\": 538, \\\"catholic\\\": 7, \\\"shtick\\\": 2, \\\"able\\\": 827, \\\"relate\\\": 74, \\\"anonymity\\\": 3, \\\"safe\\\": 122, \\\"stressed\\\": 395, \\\"grab\\\": 35, \\\"workout\\\": 29, \\\"boost\\\": 16, \\\"product\\\": 41, \\\"received\\\": 59, \\\"swaggable\\\": 1, \\\"mildly\\\": 21, \\\"annoyed\\\": 231, \\\"finish\\\": 130, \\\"stuff\\\": 493, \\\"id\\\": 574, \\\"forgotten\\\": 73, \\\"friday\\\": 55, \\\"heart\\\": 448, \\\"jumping\\\": 85, \\\"chest\\\": 121, \\\"sore\\\": 36, \\\"dry\\\": 27, \\\"eye\\\": 305, \\\"fuzzy\\\": 7, \\\"irritable\\\": 184, \\\"holding\\\": 140, \\\"onto\\\": 94, \\\"idea\\\": 477, \\\"concept\\\": 22, \\\"pottery\\\": 2, \\\"rather\\\": 508, \\\"grouchy\\\": 103, \\\"wheel\\\": 16, \\\"alex\\\": 2, \\\"research\\\": 68, \\\"meant\\\": 191, \\\"double\\\": 23, \\\"paper\\\": 75, \\\"man\\\": 432, \\\"severe\\\": 143, \\\"former\\\": 35, \\\"addict\\\": 35, \\\"five\\\": 94, \\\"struggled\\\": 97, \\\"bulimia\\\": 5, \\\"past\\\": 785, \\\"alcoholism\\\": 10, \\\"dearly\\\": 17, \\\"stuck\\\": 334, \\\"destructive\\\": 22, \\\"med\\\": 240, \\\"locked\\\": 60, \\\"psych\\\": 89, \\\"ward\\\": 84, \\\"attempting\\\": 40, \\\"destroy\\\": 62, \\\"subconsciously\\\": 13, \\\"adopt\\\": 5, \\\"healthy\\\": 116, \\\"lifestyle\\\": 34, \\\"freak\\\": 53, \\\"revert\\\": 8, \\\"drank\\\": 38, \\\"ton\\\": 71, \\\"purging\\\": 2, \\\"laying\\\": 49, \\\"typing\\\": 60, \\\"emotionless\\\": 13, \\\"expression\\\": 19, \\\"barely\\\": 256, \\\"truly\\\": 398, \\\"struggling\\\": 320, \\\"hardi\\\": 6, \\\"immediate\\\": 34, \\\"ability\\\": 98, \\\"necessarily\\\": 38, \\\"set\\\": 195, \\\"intention\\\": 40, \\\"energy\\\": 260, \\\"remain\\\": 29, \\\"calm\\\": 133, \\\"peaceful\\\": 78, \\\"shy\\\": 234, \\\"score\\\": 18, \\\"observing\\\": 5, \\\"crawling\\\": 12, \\\"fella\\\": 3, \\\"pressing\\\": 10, \\\"sooner\\\": 62, \\\"avoided\\\": 21, \\\"batch\\\": 4, \\\"dont\\\": 781, \\\"malaysian\\\": 4, \\\"friendship\\\": 120, \\\"short\\\": 220, \\\"transactional\\\": 2, \\\"leave\\\": 780, \\\"nothingmy\\\": 1, \\\"empty\\\": 316, \\\"use\\\": 380, \\\"birthday\\\": 224, \\\"interview\\\": 47, \\\"planned\\\": 110, \\\"diagnosed\\\": 149, \\\"bpd\\\": 66, \\\"untreated\\\": 6, \\\"nobody\\\": 539, \\\"included\\\": 19, \\\"show\\\": 339, \\\"firm\\\": 15, \\\"believer\\\": 8, \\\"known\\\": 110, \\\"example\\\": 65, \\\"therapy\\\": 418, \\\"helped\\\": 188, \\\"struggle\\\": 252, \\\"depersonalization\\\": 3, \\\"derealization\\\": 8, \\\"seem\\\": 416, \\\"paranoia\\\": 20, \\\"late\\\": 206, \\\"outlet\\\": 23, \\\"guess\\\": 683, \\\"hold\\\": 333, \\\"terrified\\\": 315, \\\"surely\\\": 32, \\\"embarrass\\\": 4, \\\"grew\\\": 95, \\\"immunity\\\": 2, \\\"commitment\\\": 12, \\\"growing\\\": 129, \\\"narcissistic\\\": 28, \\\"envious\\\": 149, \\\"enjoying\\\": 56, \\\"upset\\\": 217, \\\"favorite\\\": 66, \\\"elastic\\\": 2, \\\"hesitation\\\": 11, \\\"hey\\\": 136, \\\"bye\\\": 62, \\\"different\\\": 416, \\\"sound\\\": 291, \\\"harsh\\\": 27, \\\"internet\\\": 130, \\\"respectful\\\": 7, \\\"wow\\\": 39, \\\"waiting\\\": 248, \\\"girlie\\\": 1, \\\"loving\\\": 118, \\\"stress\\\": 193, \\\"guilt\\\": 205, \\\"pity\\\": 84, \\\"sorrow\\\": 31, \\\"joy\\\": 157, \\\"compassion\\\": 14, \\\"positive\\\": 156, \\\"irrelevant\\\": 15, \\\"express\\\": 107, \\\"loved\\\": 476, \\\"faking\\\": 27, \\\"lame\\\": 89, \\\"fill\\\": 57, \\\"space\\\": 157, \\\"jumpy\\\": 1, \\\"girl\\\": 571, \\\"arent\\\": 32, \\\"single\\\": 379, \\\"suspicious\\\": 127, \\\"another\\\": 821, \\\"dust\\\": 27, \\\"possible\\\": 232, \\\"exclusivity\\\": 1, \\\"cuz\\\": 91, \\\"defective\\\": 46, \\\"fairweather\\\": 1, \\\"win\\\": 73, \\\"bothering\\\": 30, \\\"beside\\\": 20, \\\"desire\\\": 152, \\\"enjoyed\\\": 61, \\\"side\\\": 296, \\\"sweet\\\": 67, \\\"needed\\\": 288, \\\"disgusted\\\": 205, \\\"yard\\\": 14, \\\"sale\\\": 11, \\\"picked\\\": 47, \\\"wrestle\\\": 7, \\\"convincing\\\": 14, \\\"beautiful\\\": 155, \\\"creation\\\": 8, \\\"hateful\\\": 99, \\\"shes\\\": 46, \\\"chick\\\": 11, \\\"magnet\\\": 3, \\\"lean\\\": 21, \\\"bc\\\": 153, \\\"considered\\\": 93, \\\"worthless\\\": 302, \\\"pistol\\\": 9, \\\"play\\\": 211, \\\"happen\\\": 392, \\\"pulled\\\": 53, \\\"trigger\\\": 96, \\\"part\\\": 564, \\\"seriously\\\": 236, \\\"saw\\\": 246, \\\"doubt\\\": 143, \\\"counselor\\\": 26, \\\"fake\\\": 188, \\\"weighs\\\": 4, \\\"cared\\\": 142, \\\"however\\\": 179, \\\"explain\\\": 162, \\\"unkind\\\": 20, \\\"lethargic\\\": 77, \\\"biggest\\\": 78, \\\"fan\\\": 52, \\\"walker\\\": 3, \\\"zoom\\\": 7, \\\"across\\\": 85, \\\"bash\\\": 6, \\\"theyre\\\": 46, \\\"meeting\\\": 92, \\\"cranky\\\": 175, \\\"blamed\\\": 62, \\\"caught\\\": 72, \\\"peeping\\\": 1, \\\"nursing\\\": 12, \\\"test\\\": 72, \\\"soooo\\\": 16, \\\"damn\\\": 187, \\\"pissed\\\": 225, \\\"ryte\\\": 1, \\\"nw\\\": 2, \\\"yknow\\\": 21, \\\"privileged\\\": 25, \\\"emotional\\\": 334, \\\"rollercoaster\\\": 11, \\\"beginning\\\": 136, \\\"summarymy\\\": 1, \\\"covid\\\": 152, \\\"yes\\\": 185, \\\"medicine\\\": 58, \\\"listen\\\": 225, \\\"medically\\\": 6, \\\"approved\\\": 9, \\\"altho\\\": 4, \\\"himit\\\": 1, \\\"quarrel\\\": 8, \\\"economy\\\": 11, \\\"vitamin\\\": 9, \\\"order\\\": 145, \\\"wanti\\\": 5, \\\"invest\\\": 11, \\\"share\\\": 225, \\\"nearly\\\": 119, \\\"impossible\\\": 131, \\\"business\\\": 69, \\\"small\\\": 251, \\\"morei\\\": 14, \\\"da\\\": 12, \\\"wae\\\": 1, \\\"sigh\\\": 20, \\\"knowi\\\": 12, \\\"woud\\\": 1, \\\"warm\\\": 41, \\\"listening\\\": 119, \\\"rem\\\": 1, \\\"worldanyways\\\": 1, \\\"free\\\": 229, \\\"comment\\\": 172, \\\"grammar\\\": 16, \\\"language\\\": 65, \\\"ltps\\\": 1, \\\"agnostic\\\": 1, \\\"religion\\\": 65, \\\"provide\\\": 47, \\\"nowi\\\": 36, \\\"finesorry\\\": 1, \\\"whining\\\": 19, \\\"wrng\\\": 1, \\\"increasingly\\\": 42, \\\"phone\\\": 256, \\\"cant\\\": 494, \\\"giving\\\": 254, \\\"helping\\\": 136, \\\"idk\\\": 354, \\\"yo\\\": 73, \\\"post\\\": 721, \\\"copper\\\": 4, \\\"texting\\\": 24, \\\"textline\\\": 1, \\\"hotline\\\": 73, \\\"track\\\": 59, \\\"location\\\": 26, \\\"apartment\\\": 134, \\\"number\\\": 110, \\\"police\\\": 110, \\\"officer\\\": 15, \\\"knocked\\\": 18, \\\"door\\\": 123, \\\"boldface\\\": 1, \\\"preferred\\\": 12, \\\"fair\\\": 75, \\\"somequestionable\\\": 1, \\\"regardless\\\": 52, \\\"pretended\\\": 9, \\\"took\\\": 432, \\\"dob\\\": 1, \\\"petrified\\\": 37, \\\"nice\\\": 332, \\\"lil\\\": 23, \\\"team\\\": 55, \\\"low\\\": 242, \\\"special\\\": 89, \\\"guilty\\\": 270, \\\"sense\\\": 307, \\\"direction\\\": 55, \\\"morally\\\": 10, \\\"responsible\\\": 50, \\\"strange\\\": 279, \\\"mixture\\\": 7, \\\"fear\\\": 416, \\\"city\\\": 124, \\\"study\\\": 167, \\\"finland\\\": 3, \\\"homesick\\\": 76, \\\"nostalgia\\\": 9, \\\"worst\\\": 295, \\\"yeah\\\": 167, \\\"went\\\": 732, \\\"backyard\\\": 10, \\\"strong\\\": 259, \\\"rope\\\": 92, \\\"darkness\\\": 59, \\\"preparing\\\": 25, \\\"departure\\\": 6, \\\"taking\\\": 473, \\\"escape\\\": 190, \\\"route\\\": 26, \\\"finding\\\": 131, \\\"ratchet\\\": 1, \\\"strap\\\": 2, \\\"horse\\\": 26, \\\"trailer\\\": 4, \\\"assed\\\": 5, \\\"noose\\\": 40, \\\"pit\\\": 34, \\\"neck\\\": 86, \\\"sat\\\": 101, \\\"downas\\\": 1, \\\"drifting\\\": 13, \\\"call\\\": 501, \\\"tone\\\": 16, \\\"instead\\\": 395, \\\"stood\\\": 36, \\\"removed\\\": 39, \\\"babe\\\": 2, \\\"hug\\\": 96, \\\"kiss\\\": 35, \\\"stranger\\\": 119, \\\"promised\\\": 45, \\\"f\\\": 79, \\\"state\\\": 288, \\\"beyond\\\": 113, \\\"definitely\\\": 154, \\\"drop\\\": 85, \\\"beatthis\\\": 1, \\\"january\\\": 35, \\\"earlier\\\": 91, \\\"august\\\": 62, \\\"remind\\\": 73, \\\"amazing\\\": 143, \\\"text\\\": 116, \\\"happiest\\\": 16, \\\"distracts\\\": 4, \\\"movie\\\": 132, \\\"video\\\": 177, \\\"game\\\": 279, \\\"lay\\\": 94, \\\"staring\\\": 67, \\\"hardly\\\": 51, \\\"filled\\\": 71, \\\"panic\\\": 170, \\\"knowing\\\": 350, \\\"methe\\\": 6, \\\"piece\\\": 263, \\\"used\\\": 647, \\\"eating\\\": 252, \\\"moving\\\": 159, \\\"waiti\\\": 1, \\\"rambled\\\": 2, \\\"insanely\\\": 21, \\\"solid\\\": 26, \\\"turned\\\": 162, \\\"painfully\\\": 21, \\\"hertldr\\\": 1, \\\"badly\\\": 167, \\\"dissatisfied\\\": 178, \\\"offered\\\": 35, \\\"stigmatising\\\": 1, \\\"judgmental\\\": 11, \\\"inflexible\\\": 3, \\\"system\\\": 143, \\\"ran\\\": 76, \\\"finger\\\": 75, \\\"beat\\\": 112, \\\"ia\\\": 2, \\\"fierce\\\": 5, \\\"hunter\\\": 4, \\\"warrior\\\": 6, \\\"lady\\\": 42, \\\"appearance\\\": 34, \\\"x\\\": 68, \\\"shaky\\\": 197, \\\"practice\\\": 44, \\\"regretful\\\": 92, \\\"young\\\": 228, \\\"tough\\\": 76, \\\"pressure\\\": 119, \\\"transition\\\": 28, \\\"gon\\\": 40, \\\"na\\\": 100, \\\"swimming\\\": 22, \\\"listless\\\": 63, \\\"song\\\": 99, \\\"enlightend\\\": 1, \\\"conclusion\\\": 41, \\\"grape\\\": 1, \\\"juice\\\": 13, \\\"wafer\\\": 1, \\\"communion\\\": 2, \\\"church\\\": 55, \\\"etc\\\": 288, \\\"appalled\\\": 27, \\\"violent\\\": 197, \\\"toward\\\": 59, \\\"human\\\": 383, \\\"professor\\\": 19, \\\"soft\\\": 16, \\\"spot\\\": 71, \\\"nostalgic\\\": 12, \\\"haha\\\": 43, \\\"puzzled\\\": 1, \\\"fantasising\\\": 6, \\\"weird\\\": 391, \\\"dream\\\": 380, \\\"fictional\\\": 5, \\\"figurative\\\": 1, \\\"falling\\\": 158, \\\"waking\\\": 140, \\\"upthese\\\": 1, \\\"realistic\\\": 15, \\\"bedroom\\\": 38, \\\"bottle\\\": 88, \\\"dioxide\\\": 1, \\\"poisoning\\\": 20, \\\"burner\\\": 3, \\\"kitchen\\\": 39, \\\"cupboard\\\": 5, \\\"appearing\\\": 6, \\\"tooi\\\": 11, \\\"fantasy\\\": 47, \\\"impulsive\\\": 21, \\\"deeply\\\": 105, \\\"disturbed\\\": 84, \\\"urge\\\": 122, \\\"harm\\\": 196, \\\"run\\\": 232, \\\"bunch\\\": 121, \\\"attack\\\": 186, \\\"calmed\\\": 13, \\\"scary\\\": 78, \\\"weresorry\\\": 1, \\\"rant\\\": 107, \\\"rough\\\": 76, \\\"society\\\": 190, \\\"largely\\\": 9, \\\"unknown\\\": 33, \\\"decide\\\": 101, \\\"picking\\\": 38, \\\"nowhere\\\": 124, \\\"follow\\\": 82, \\\"blue\\\": 51, \\\"path\\\": 100, \\\"watched\\\": 62, \\\"bitchy\\\": 176, \\\"outfit\\\": 16, \\\"confused\\\": 260, \\\"rn\\\": 83, \\\"hobby\\\": 117, \\\"watching\\\": 188, \\\"cheer\\\": 22, \\\"donei\\\": 11, \\\"clockwork\\\": 2, \\\"orange\\\": 14, \\\"similarity\\\": 2, \\\"distracted\\\": 187, \\\"harder\\\": 171, \\\"concentrate\\\": 37, \\\"son\\\": 152, \\\"plugged\\\": 4, \\\"duct\\\": 3, \\\"surgery\\\": 69, \\\"costume\\\": 8, \\\"party\\\": 111, \\\"attend\\\": 30, \\\"neither\\\": 67, \\\"tattoo\\\": 16, \\\"comfortable\\\": 97, \\\"anywhere\\\": 129, \\\"customer\\\": 35, \\\"yelled\\\": 45, \\\"rented\\\": 7, \\\"roommate\\\": 39, \\\"bully\\\": 32, \\\"douche\\\": 2, \\\"yell\\\": 56, \\\"audacity\\\": 5, \\\"dismiss\\\": 8, \\\"escapeno\\\": 1, \\\"talent\\\": 54, \\\"failure\\\": 250, \\\"horrified\\\": 11, \\\"quickly\\\": 120, \\\"sorrowful\\\": 18, \\\"joyful\\\": 10, \\\"needy\\\": 94, \\\"blog\\\": 181, \\\"wasting\\\": 88, \\\"leaf\\\": 104, \\\"spending\\\": 96, \\\"kid\\\": 570, \\\"chosen\\\": 24, \\\"placed\\\": 18, \\\"receiving\\\": 29, \\\"myriad\\\": 8, \\\"desecrate\\\": 1, \\\"esteem\\\": 45, \\\"sit\\\": 242, \\\"type\\\": 194, \\\"planning\\\": 170, \\\"september\\\": 39, \\\"contemplating\\\": 60, \\\"clean\\\": 137, \\\"organize\\\": 8, \\\"donated\\\": 7, \\\"shake\\\": 64, \\\"nagging\\\": 19, \\\"credential\\\": 1, \\\"boring\\\": 156, \\\"fine\\\": 260, \\\"bowler\\\": 1, \\\"providing\\\": 9, \\\"reader\\\": 32, \\\"similar\\\": 75, \\\"identity\\\": 26, \\\"urging\\\": 4, \\\"longing\\\": 14, \\\"shouldnt\\\": 45, \\\"forgive\\\": 120, \\\"accepted\\\": 84, \\\"allowed\\\": 125, \\\"release\\\": 57, \\\"valve\\\": 2, \\\"smoking\\\": 56, \\\"strained\\\": 6, \\\"bored\\\": 107, \\\"magic\\\": 19, \\\"marker\\\": 2, \\\"crazy\\\": 208, \\\"deprived\\\": 90, \\\"usually\\\": 234, \\\"nap\\\": 24, \\\"havent\\\": 95, \\\"craft\\\": 6, \\\"meh\\\": 13, \\\"achievement\\\": 22, \\\"rock\\\": 59, \\\"bottom\\\": 58, \\\"healthily\\\": 5, \\\"fault\\\": 236, \\\"elses\\\": 38, \\\"hormone\\\": 22, \\\"factor\\\": 24, \\\"weather\\\": 46, \\\"strung\\\": 3, \\\"college\\\": 402, \\\"educated\\\": 7, \\\"east\\\": 10, \\\"coaster\\\": 11, \\\"abusive\\\": 178, \\\"asks\\\": 33, \\\"disappear\\\": 104, \\\"stand\\\": 231, \\\"confronts\\\": 1, \\\"divorce\\\": 37, \\\"third\\\": 66, \\\"dying\\\": 317, \\\"deep\\\": 222, \\\"stubborn\\\": 134, \\\"sensation\\\": 36, \\\"boob\\\": 14, \\\"bouncing\\\": 10, \\\"reduce\\\": 12, \\\"speed\\\": 20, \\\"admitted\\\": 39, \\\"bill\\\": 109, \\\"choice\\\": 214, \\\"irony\\\": 17, \\\"hi\\\": 90, \\\"ellie\\\": 5, \\\"gadfucked\\\": 1, \\\"mod\\\": 12, \\\"kick\\\": 77, \\\"habiti\\\": 1, \\\"rely\\\": 50, \\\"therapist\\\": 337, \\\"except\\\": 145, \\\"making\\\": 626, \\\"uncreative\\\": 2, \\\"crave\\\": 43, \\\"baseline\\\": 2, \\\"capable\\\": 52, \\\"everi\\\": 5, \\\"grow\\\": 125, \\\"graduate\\\": 50, \\\"ceo\\\": 2, \\\"suicidei\\\": 8, \\\"manic\\\": 26, \\\"burnout\\\": 8, \\\"frustration\\\": 44, \\\"desperation\\\": 7, \\\"lane\\\": 9, \\\"serial\\\": 6, \\\"killer\\\": 17, \\\"road\\\": 85, \\\"shoe\\\": 39, \\\"ride\\\": 63, \\\"awkward\\\": 159, \\\"tread\\\": 2, \\\"dedicated\\\": 11, \\\"angle\\\": 8, \\\"turn\\\": 338, \\\"pv\\\": 2, \\\"giant\\\": 17, \\\"tornado\\\": 3, \\\"following\\\": 47, \\\"sleeping\\\": 179, \\\"communicate\\\": 43, \\\"trust\\\": 227, \\\"overly\\\": 31, \\\"concerned\\\": 51, \\\"idiotic\\\": 52, \\\"drama\\\": 49, \\\"catching\\\": 11, \\\"fianc\\\": 22, \\\"rarely\\\": 60, \\\"support\\\": 370, \\\"alienation\\\": 7, \\\"oddly\\\": 18, \\\"rewarding\\\": 2, \\\"us\\\": 15, \\\"pawn\\\": 5, \\\"experiment\\\": 8, \\\"forgets\\\": 5, \\\"pencil\\\": 3, \\\"appointment\\\": 90, \\\"trusting\\\": 14, \\\"lead\\\": 122, \\\"attention\\\": 231, \\\"pushed\\\": 74, \\\"punching\\\": 28, \\\"bag\\\": 78, \\\"prove\\\": 47, \\\"dominance\\\": 3, \\\"gladly\\\": 7, \\\"exist\\\": 274, \\\"accepting\\\": 41, \\\"responsibility\\\": 97, \\\"especially\\\": 330, \\\"victimized\\\": 45, \\\"ungrounded\\\": 3, \\\"hungry\\\": 55, \\\"fruit\\\": 8, \\\"suppose\\\": 106, \\\"depressedhow\\\": 1, \\\"lately\\\": 333, \\\"motivation\\\": 171, \\\"letting\\\": 110, \\\"cling\\\": 20, \\\"bedsheets\\\": 3, \\\"rot\\\": 19, \\\"corpse\\\": 27, \\\"phd\\\": 14, \\\"pharmacy\\\": 7, \\\"hoping\\\": 169, \\\"footstep\\\": 9, \\\"afternoon\\\": 42, \\\"dim\\\": 3, \\\"light\\\": 159, \\\"potentially\\\": 28, \\\"ivy\\\": 2, \\\"league\\\": 4, \\\"lightyears\\\": 1, \\\"ahead\\\": 92, \\\"intellect\\\": 5, \\\"marriage\\\": 75, \\\"entity\\\": 10, \\\"disconnected\\\": 22, \\\"convinced\\\": 72, \\\"content\\\": 57, \\\"someway\\\": 5, \\\"disappointed\\\": 199, \\\"vanished\\\": 5, \\\"process\\\": 145, \\\"rewriting\\\": 1, \\\"everyday\\\": 463, \\\"rotting\\\": 18, \\\"contributing\\\": 6, \\\"learning\\\": 93, \\\"fading\\\": 15, \\\"disappointment\\\": 78, \\\"hero\\\": 22, \\\"save\\\": 171, \\\"held\\\": 90, \\\"height\\\": 52, \\\"summer\\\": 165, \\\"insult\\\": 31, \\\"disappoint\\\": 14, \\\"there\\\": 70, \\\"snap\\\": 49, \\\"drain\\\": 24, \\\"worked\\\": 184, \\\"redo\\\": 6, \\\"claustrophobia\\\": 1, \\\"caregiver\\\": 5, \\\"suggested\\\": 17, \\\"amend\\\": 1, \\\"security\\\": 40, \\\"cleaning\\\": 44, \\\"argue\\\": 19, \\\"solution\\\": 108, \\\"situation\\\": 447, \\\"restless\\\": 212, \\\"demanding\\\": 12, \\\"christmassy\\\": 1, \\\"till\\\": 130, \\\"baggage\\\": 12, \\\"bear\\\": 76, \\\"anymorei\\\": 50, \\\"unbearable\\\": 59, \\\"roller\\\": 10, \\\"anymorethese\\\": 2, \\\"breathe\\\": 81, \\\"fresh\\\": 28, \\\"air\\\": 77, \\\"calling\\\": 120, \\\"woman\\\": 382, \\\"pictured\\\": 4, \\\"grey\\\": 19, \\\"wrinkle\\\": 3, \\\"sun\\\": 44, \\\"happyi\\\": 14, \\\"poured\\\": 8, \\\"changed\\\": 138, \\\"multiple\\\": 147, \\\"forward\\\": 205, \\\"career\\\": 164, \\\"discussion\\\": 28, \\\"jealous\\\": 250, \\\"difference\\\": 82, \\\"encourage\\\": 38, \\\"communication\\\": 27, \\\"workedyet\\\": 1, \\\"sub\\\": 62, \\\"understand\\\": 634, \\\"blocked\\\": 58, \\\"medium\\\": 75, \\\"intimate\\\": 19, \\\"hollowness\\\": 2, \\\"clear\\\": 109, \\\"robbed\\\": 14, \\\"grows\\\": 13, \\\"breath\\\": 74, \\\"hollow\\\": 25, \\\"functional\\\": 20, \\\"older\\\": 148, \\\"temporary\\\": 63, \\\"permanent\\\": 69, \\\"trauma\\\": 198, \\\"haunt\\\": 25, \\\"choke\\\": 8, \\\"belt\\\": 36, \\\"breathing\\\": 60, \\\"guit\\\": 1, \\\"illness\\\": 179, \\\"accident\\\": 110, \\\"insurance\\\": 75, \\\"helium\\\": 27, \\\"tank\\\": 20, \\\"carry\\\": 87, \\\"peace\\\": 260, \\\"forthank\\\": 1, \\\"remorseful\\\": 41, \\\"wishing\\\": 97, \\\"missed\\\": 142, \\\"flipping\\\": 6, \\\"requiring\\\": 2, \\\"seventh\\\": 3, \\\"eighth\\\": 3, \\\"line\\\": 159, \\\"initial\\\": 14, \\\"prepare\\\": 27, \\\"finance\\\": 18, \\\"throwaway\\\": 28, \\\"crap\\\": 79, \\\"yep\\\": 5, \\\"patiently\\\": 4, \\\"karma\\\": 13, \\\"patience\\\": 29, \\\"component\\\": 5, \\\"character\\\": 92, \\\"sarcastic\\\": 66, \\\"connect\\\": 35, \\\"unhappy\\\": 167, \\\"terrible\\\": 320, \\\"fixing\\\": 21, \\\"must\\\": 272, \\\"heinous\\\": 2, \\\"commit\\\": 230, \\\"serf\\\": 5, \\\"inflicted\\\": 11, \\\"inflict\\\": 8, \\\"grumpy\\\": 168, \\\"addiction\\\": 46, \\\"pushing\\\": 101, \\\"chronic\\\": 78, \\\"several\\\": 143, \\\"physical\\\": 180, \\\"prolong\\\": 9, \\\"everybodys\\\": 5, \\\"declining\\\": 11, \\\"shaken\\\": 178, \\\"cancer\\\": 83, \\\"target\\\": 35, \\\"beg\\\": 34, \\\"nude\\\": 6, \\\"prompting\\\": 3, \\\"inducing\\\": 3, \\\"sagging\\\": 1, \\\"burdened\\\": 79, \\\"lack\\\": 179, \\\"occasionally\\\": 32, \\\"glad\\\": 72, \\\"title\\\": 111, \\\"fantasizing\\\": 13, \\\"perceived\\\": 10, \\\"terrifies\\\": 12, \\\"ideation\\\": 92, \\\"overreact\\\": 2, \\\"refuse\\\": 104, \\\"privacy\\\": 17, \\\"intend\\\": 11, \\\"impermanent\\\": 1, \\\"draft\\\": 17, \\\"allow\\\": 77, \\\"dismissed\\\": 16, \\\"invalidated\\\": 10, \\\"doctor\\\": 295, \\\"parasite\\\": 12, \\\"basement\\\": 13, \\\"lorazepam\\\": 5, \\\"hidden\\\": 18, \\\"reassurance\\\": 17, \\\"platitude\\\": 10, \\\"attempt\\\": 396, \\\"careful\\\": 15, \\\"goddamn\\\": 40, \\\"academic\\\": 19, \\\"setting\\\": 33, \\\"helpless\\\": 293, \\\"despise\\\": 39, \\\"ungrateful\\\": 115, \\\"angered\\\": 33, \\\"abuse\\\": 210, \\\"embarrased\\\": 3, \\\"along\\\": 171, \\\"betrayed\\\": 53, \\\"supported\\\": 25, \\\"decade\\\": 76, \\\"sadness\\\": 180, \\\"hopelessness\\\": 27, \\\"countless\\\": 35, \\\"psychiatrist\\\": 110, \\\"secured\\\": 5, \\\"correctly\\\": 19, \\\"front\\\": 203, \\\"train\\\": 101, \\\"inconvenient\\\": 11, \\\"shocking\\\": 9, \\\"reading\\\": 317, \\\"weepy\\\": 51, \\\"uptight\\\": 80, \\\"sudden\\\": 73, \\\"village\\\": 20, \\\"enemy\\\": 24, \\\"written\\\": 96, \\\"nonsense\\\": 11, \\\"culprit\\\": 1, \\\"delight\\\": 7, \\\"anyway\\\": 320, \\\"worrying\\\": 63, \\\"sin\\\": 39, \\\"important\\\": 179, \\\"shedding\\\": 2, \\\"counting\\\": 24, \\\"til\\\": 25, \\\"everythings\\\": 35, \\\"currently\\\": 178, \\\"super\\\": 130, \\\"steadily\\\": 3, \\\"treatment\\\": 127, \\\"facility\\\": 29, \\\"evaluated\\\": 3, \\\"monday\\\": 58, \\\"zoloft\\\": 21, \\\"suffered\\\": 61, \\\"weed\\\": 57, \\\"relegated\\\": 1, \\\"temporarily\\\": 14, \\\"keeping\\\": 189, \\\"activity\\\": 57, \\\"based\\\": 50, \\\"remedy\\\": 12, \\\"disassociating\\\": 8, \\\"numbs\\\": 3, \\\"bereavement\\\": 3, \\\"noticed\\\": 85, \\\"daily\\\": 155, \\\"routine\\\": 38, \\\"affected\\\": 27, \\\"gonei\\\": 11, \\\"impact\\\": 45, \\\"relevance\\\": 3, \\\"existenceand\\\": 1, \\\"genuinely\\\": 169, \\\"adjusted\\\": 9, \\\"unorganized\\\": 2, \\\"phrase\\\": 21, \\\"describes\\\": 7, \\\"imperfection\\\": 3, \\\"idealist\\\": 2, \\\"cup\\\": 23, \\\"tea\\\": 14, \\\"unpleasant\\\": 53, \\\"stick\\\": 81, \\\"stomach\\\": 111, \\\"near\\\": 108, \\\"rib\\\": 7, \\\"vain\\\": 85, \\\"far\\\": 377, \\\"expecting\\\": 36, \\\"gift\\\": 49, \\\"boy\\\": 125, \\\"surface\\\": 34, \\\"bubble\\\": 9, \\\"north\\\": 14, \\\"london\\\": 11, \\\"petersburgh\\\": 1, \\\"northern\\\": 4, \\\"breeze\\\": 3, \\\"upon\\\": 91, \\\"cheek\\\": 17, \\\"brace\\\": 6, \\\"nerve\\\": 36, \\\"snobbish\\\": 11, \\\"lizanne\\\": 1, \\\"opened\\\": 37, \\\"bright\\\": 44, \\\"fainted\\\": 1, \\\"opinion\\\": 79, \\\"crushing\\\": 23, \\\"meaningless\\\": 101, \\\"emptiness\\\": 51, \\\"mindnumbing\\\": 1, \\\"aging\\\": 6, \\\"anonymousi\\\": 1, \\\"attached\\\": 43, \\\"obsessive\\\": 21, \\\"alright\\\": 49, \\\"hurtingi\\\": 1, \\\"savior\\\": 7, \\\"complaining\\\": 54, \\\"lied\\\": 57, \\\"truth\\\": 115, \\\"blame\\\": 195, \\\"cabinet\\\": 6, \\\"sickened\\\": 2, \\\"trusthismercy\\\": 1, \\\"vile\\\": 45, \\\"husband\\\": 196, \\\"july\\\": 69, \\\"consist\\\": 4, \\\"turtle\\\": 2, \\\"cloud\\\": 28, \\\"explore\\\": 12, \\\"wood\\\": 48, \\\"connection\\\": 100, \\\"cocaine\\\": 8, \\\"relapse\\\": 27, \\\"recognised\\\": 2, \\\"adrenaline\\\": 11, \\\"racing\\\": 15, \\\"autopilot\\\": 13, \\\"loop\\\": 32, \\\"subconscious\\\": 10, \\\"bodily\\\": 5, \\\"reflex\\\": 3, \\\"suffer\\\": 256, \\\"figure\\\": 167, \\\"thankful\\\": 45, \\\"plane\\\": 18, \\\"unloved\\\": 84, \\\"transfer\\\": 16, \\\"appreciate\\\": 85, \\\"starting\\\": 370, \\\"pitching\\\": 1, \\\"tent\\\": 4, \\\"pavilion\\\": 1, \\\"gated\\\": 1, \\\"group\\\": 191, \\\"campground\\\": 2, \\\"miss\\\": 316, \\\"novel\\\": 22, \\\"actor\\\": 5, \\\"scene\\\": 31, \\\"rueful\\\": 1, \\\"weary\\\": 8, \\\"emo\\\": 15, \\\"teen\\\": 54, \\\"downhill\\\": 38, \\\"began\\\": 155, \\\"trash\\\": 48, \\\"bff\\\": 4, \\\"hr\\\": 21, \\\"secret\\\": 42, \\\"listened\\\": 33, \\\"laughed\\\": 31, \\\"pussy\\\": 71, \\\"department\\\": 21, \\\"candidate\\\": 7, \\\"export\\\": 1, \\\"massive\\\": 44, \\\"player\\\": 25, \\\"power\\\": 110, \\\"scope\\\": 1, \\\"astronomical\\\": 3, \\\"reddit\\\": 116, \\\"justice\\\": 17, \\\"nature\\\": 64, \\\"trivialized\\\": 2, \\\"marginalized\\\": 5, \\\"euphemism\\\": 1, \\\"oversimplification\\\": 1, \\\"taught\\\": 40, \\\"combat\\\": 12, \\\"irrational\\\": 18, \\\"pretend\\\": 94, \\\"groundbreaking\\\": 2, \\\"philosopher\\\": 2, \\\"create\\\": 79, \\\"reality\\\": 204, \\\"buffet\\\": 2, \\\"bullshit\\\": 122, \\\"endless\\\": 53, \\\"proceeded\\\": 11, \\\"labeled\\\": 8, \\\"loather\\\": 1, \\\"cynical\\\": 17, \\\"towards\\\": 268, \\\"advice\\\": 256, \\\"obvious\\\": 63, \\\"conscious\\\": 54, \\\"piss\\\": 20, \\\"underestimated\\\": 1, \\\"clinical\\\": 18, \\\"community\\\": 80, \\\"silo\\\": 1, \\\"rut\\\": 16, \\\"throughout\\\": 86, \\\"deeper\\\": 57, \\\"hole\\\": 123, \\\"stopping\\\": 79, \\\"surviving\\\": 39, \\\"muster\\\": 13, \\\"series\\\": 31, \\\"observation\\\": 8, \\\"modern\\\": 19, \\\"unfulfilled\\\": 9, \\\"progression\\\": 7, \\\"brutal\\\": 16, \\\"treat\\\": 134, \\\"twelve\\\": 8, \\\"congregate\\\": 2, \\\"sympathy\\\": 42, \\\"reached\\\": 79, \\\"endure\\\": 40, \\\"sitting\\\": 193, \\\"screen\\\": 42, \\\"length\\\": 20, \\\"tying\\\": 9, \\\"magical\\\": 17, \\\"limited\\\": 28, \\\"box\\\": 53, \\\"wipe\\\": 12, \\\"miraculous\\\": 3, \\\"specific\\\": 41, \\\"hardship\\\": 22, \\\"rejuvenate\\\": 3, \\\"guide\\\": 19, \\\"ditch\\\": 22, \\\"effort\\\": 186, \\\"vestige\\\": 2, \\\"sharing\\\": 55, \\\"gain\\\": 63, \\\"clarity\\\": 13, \\\"strength\\\": 111, \\\"trial\\\": 21, \\\"commiseration\\\": 2, \\\"courage\\\": 131, \\\"discover\\\": 19, \\\"releasing\\\": 3, \\\"reposted\\\": 2, \\\"offer\\\": 92, \\\"sea\\\": 34, \\\"drowning\\\": 51, \\\"hopei\\\": 3, \\\"poor\\\": 143, \\\"heal\\\": 55, \\\"invited\\\": 20, \\\"backi\\\": 8, \\\"detail\\\": 70, \\\"occurred\\\": 16, \\\"overreacting\\\": 10, \\\"actedi\\\": 1, \\\"themi\\\": 22, \\\"wash\\\": 30, \\\"dish\\\": 32, \\\"marvel\\\": 5, \\\"pale\\\": 14, \\\"untouched\\\": 4, \\\"vein\\\": 17, \\\"piano\\\": 12, \\\"ache\\\": 52, \\\"admire\\\": 9, \\\"slash\\\": 6, \\\"criss\\\": 1, \\\"cross\\\": 32, \\\"ankle\\\": 10, \\\"shower\\\": 70, \\\"layer\\\": 13, \\\"scar\\\": 79, \\\"grace\\\": 21, \\\"hip\\\": 17, \\\"beautifulit\\\": 1, \\\"manner\\\": 32, \\\"testament\\\": 4, \\\"perfect\\\": 125, \\\"makeup\\\": 21, \\\"feather\\\": 4, \\\"peacock\\\": 1, \\\"twisted\\\": 27, \\\"version\\\": 47, \\\"created\\\": 49, \\\"building\\\": 105, \\\"association\\\": 5, \\\"fails\\\": 16, \\\"scolded\\\": 6, \\\"itit\\\": 6, \\\"art\\\": 89, \\\"artist\\\": 38, \\\"canvas\\\": 7, \\\"blade\\\": 31, \\\"lived\\\": 171, \\\"homeowner\\\": 3, \\\"disgusting\\\": 104, \\\"everywhere\\\": 70, \\\"cat\\\": 151, \\\"taken\\\": 213, \\\"extra\\\": 59, \\\"procrastinating\\\": 4, \\\"bother\\\": 138, \\\"filth\\\": 8, \\\"everybody\\\": 116, \\\"monthmonths\\\": 1, \\\"owning\\\": 6, \\\"phase\\\": 54, \\\"lazy\\\": 153, \\\"owningliving\\\": 1, \\\"prior\\\": 35, \\\"judged\\\": 42, \\\"unwanted\\\": 48, \\\"foreign\\\": 18, \\\"land\\\": 32, \\\"couldnt\\\": 118, \\\"heck\\\": 24, \\\"remove\\\": 38, \\\"flood\\\": 5, \\\"hurting\\\": 222, \\\"challenging\\\": 10, \\\"discourse\\\": 4, \\\"showing\\\": 45, \\\"minimal\\\": 8, \\\"soo\\\": 15, \\\"figuring\\\": 12, \\\"approach\\\": 37, \\\"helpful\\\": 48, \\\"banremove\\\": 1, \\\"easiest\\\": 30, \\\"glitter\\\": 3, \\\"liner\\\": 4, \\\"kmart\\\": 1, \\\"brand\\\": 25, \\\"jordana\\\": 1, \\\"watering\\\": 4, \\\"feell\\\": 1, \\\"irritated\\\": 192, \\\"slit\\\": 46, \\\"knife\\\": 126, \\\"hesitating\\\": 2, \\\"ticket\\\": 25, \\\"lorient\\\": 1, \\\"throw\\\": 128, \\\"railroad\\\": 9, \\\"overdose\\\": 102, \\\"medication\\\": 220, \\\"psychiatric\\\": 47, \\\"translator\\\": 2, \\\"affraid\\\": 3, \\\"impatient\\\": 182, \\\"timing\\\": 6, \\\"area\\\": 86, \\\"coiled\\\": 1, \\\"spring\\\": 18, \\\"memory\\\": 181, \\\"seemed\\\": 103, \\\"redeem\\\": 6, \\\"window\\\": 75, \\\"welp\\\": 10, \\\"desk\\\": 32, \\\"bled\\\": 2, \\\"fuse\\\": 4, \\\"contact\\\": 103, \\\"altogether\\\": 12, \\\"office\\\": 66, \\\"facing\\\": 44, \\\"addicted\\\": 50, \\\"direct\\\": 20, \\\"clarification\\\": 4, \\\"receive\\\": 41, \\\"dialog\\\": 1, \\\"managing\\\": 8, \\\"perhaps\\\": 108, \\\"oz\\\": 3, \\\"wrap\\\": 26, \\\"fact\\\": 475, \\\"facade\\\": 14, \\\"caring\\\": 108, \\\"panel\\\": 3, \\\"audience\\\": 18, \\\"freedom\\\": 63, \\\"whose\\\": 37, \\\"role\\\": 40, \\\"pas\\\": 146, \\\"anyways\\\": 164, \\\"suetonius\\\": 1, \\\"heard\\\": 178, \\\"historian\\\": 1, \\\"particularly\\\": 128, \\\"reliable\\\": 15, \\\"interestingthe\\\": 1, \\\"passage\\\": 6, \\\"ancient\\\": 3, \\\"usage\\\": 4, \\\"impious\\\": 1, \\\"strangle\\\": 5, \\\"maiden\\\": 2, \\\"violated\\\": 11, \\\"executioner\\\": 1, \\\"strangled\\\": 3, \\\"wished\\\": 40, \\\"forced\\\": 146, \\\"tiberius\\\": 2, \\\"punishment\\\": 34, \\\"accused\\\": 27, \\\"carnulus\\\": 3, \\\"anticipated\\\": 5, \\\"execution\\\": 3, \\\"slip\\\": 33, \\\"inspecting\\\": 1, \\\"prison\\\": 42, \\\"begged\\\": 23, \\\"speedy\\\": 1, \\\"replied\\\": 25, \\\"ihave\\\": 3, \\\"realistictrue\\\": 1, \\\"beneficial\\\": 7, \\\"loses\\\": 6, \\\"unit\\\": 19, \\\"escaped\\\": 12, \\\"toops\\\": 1, \\\"sentence\\\": 39, \\\"rise\\\": 22, \\\"emperor\\\": 1, \\\"curious\\\": 26, \\\"trough\\\": 12, \\\"urgei\\\": 1, \\\"tight\\\": 25, \\\"possiblei\\\": 4, \\\"mid\\\": 31, \\\"twenty\\\": 26, \\\"traveling\\\": 22, \\\"eastern\\\": 7, \\\"hemisphere\\\": 1, \\\"photography\\\": 6, \\\"funone\\\": 1, \\\"appart\\\": 1, \\\"sidney\\\": 3, \\\"photographer\\\": 9, \\\"wella\\\": 1, \\\"fairly\\\": 49, \\\"coffee\\\": 43, \\\"showering\\\": 8, \\\"monstrously\\\": 1, \\\"razor\\\": 18, \\\"nearby\\\": 20, \\\"sink\\\": 25, \\\"prehistory\\\": 1, \\\"depth\\\": 28, \\\"previous\\\": 52, \\\"childhood\\\": 144, \\\"understanding\\\": 72, \\\"sibling\\\": 117, \\\"adventurous\\\": 5, \\\"early\\\": 147, \\\"adulthood\\\": 20, \\\"profession\\\": 14, \\\"encounter\\\": 17, \\\"constitute\\\": 1, \\\"crise\\\": 1, \\\"underestimate\\\": 5, \\\"subsequent\\\": 2, \\\"ptsd\\\": 100, \\\"excitement\\\": 34, \\\"image\\\": 73, \\\"welltill\\\": 1, \\\"camestanding\\\": 1, \\\"possessed\\\": 5, \\\"fought\\\": 46, \\\"wildly\\\": 3, \\\"metal\\\": 12, \\\"taste\\\": 47, \\\"mirror\\\": 73, \\\"slapping\\\": 8, \\\"minute\\\": 263, \\\"dissipate\\\": 4, \\\"stabilized\\\": 3, \\\"dressed\\\": 13, \\\"walked\\\": 98, \\\"sunny\\\": 3, \\\"shop\\\": 42, \\\"snicker\\\": 2, \\\"previously\\\": 28, \\\"peanut\\\": 5, \\\"tasted\\\": 1, \\\"heaventhe\\\": 1, \\\"lab\\\": 11, \\\"printing\\\": 2, \\\"shocked\\\": 37, \\\"slightest\\\": 34, \\\"dark\\\": 183, \\\"resist\\\": 18, \\\"middle\\\": 164, \\\"aged\\\": 11, \\\"visiting\\\": 28, \\\"entering\\\": 21, \\\"salon\\\": 5, \\\"insane\\\": 77, \\\"ceiling\\\": 17, \\\"lustrelampes\\\": 1, \\\"contained\\\": 1, \\\"herselfcould\\\": 1, \\\"explanation\\\": 22, \\\"hisher\\\": 1, \\\"lifewhat\\\": 5, \\\"precise\\\": 5, \\\"virus\\\": 15, \\\"externalor\\\": 1, \\\"encoded\\\": 1, \\\"psychic\\\": 2, \\\"biding\\\": 5, \\\"timeif\\\": 2, \\\"welcome\\\": 31, \\\"thanks\\\": 165, \\\"unexpected\\\": 12, \\\"warning\\\": 32, \\\"mn\\\": 6, \\\"neglected\\\": 33, \\\"simply\\\": 217, \\\"relax\\\": 44, \\\"heating\\\": 1, \\\"garden\\\": 19, \\\"keen\\\": 4, \\\"term\\\": 149, \\\"parking\\\": 24, \\\"running\\\": 170, \\\"bike\\\": 41, \\\"rushed\\\": 174, \\\"partner\\\": 239, \\\"huge\\\": 143, \\\"risk\\\": 81, \\\"inevitably\\\": 18, \\\"bathtub\\\": 13, \\\"pace\\\": 23, \\\"burn\\\": 65, \\\"walking\\\": 161, \\\"lake\\\": 20, \\\"kayakingi\\\": 1, \\\"kayaking\\\": 1, \\\"load\\\": 35, \\\"memakes\\\": 1, \\\"watch\\\": 251, \\\"reminds\\\": 30, \\\"eventually\\\": 211, \\\"vicious\\\": 82, \\\"cycle\\\": 134, \\\"cleverer\\\": 1, \\\"potion\\\": 3, \\\"dunce\\\": 1, \\\"slytherin\\\": 1, \\\"overwork\\\": 5, \\\"company\\\": 77, \\\"respond\\\": 61, \\\"organized\\\": 11, \\\"worker\\\": 34, \\\"tf\\\": 26, \\\"rat\\\": 21, \\\"steeling\\\": 2, \\\"quit\\\": 142, \\\"drinking\\\": 132, \\\"undeserving\\\": 8, \\\"happiness\\\": 285, \\\"wild\\\": 21, \\\"whatevr\\\": 1, \\\"repressed\\\": 31, \\\"iq\\\": 13, \\\"intelligence\\\": 22, \\\"excuse\\\": 94, \\\"bonnaroo\\\": 1, \\\"escapism\\\": 6, \\\"vacation\\\": 63, \\\"grilled\\\": 2, \\\"date\\\": 203, \\\"begin\\\": 144, \\\"spoil\\\": 6, \\\"billion\\\": 15, \\\"interact\\\": 27, \\\"collectively\\\": 1, \\\"outlier\\\": 1, 